Repository: 000david/Mailpile
Catalog: locale/*/LC_MESSAGES/mailpile.po
Languages: bg_bg, ca, cs_cz, de, es_419, fr_fr, he, id, it_it, pt_br

source: Parent paths are not allowed
bg_bg: Свързаните пътища не са позволени
ca: No es permeten els camins superiors
cs_cz: Nadřazené cesty nejsou povoleny
de: Eltern-Verzeichnisse sind nicht erlaubt
es_419: Los caminos de directorios de ancestros no están permitidos
fr_fr: Les dossiers parents ne sont pas autorisés
id: Path ortu tidak diijinkan
it_it: Percorsi genitore non sono consentiti
pt_br: Diretórios superiores não são permitidos

source: Could not parse (%s): %s
bg_bg: Не може да зареди (%s): %s
ca: No s'ha pogut analitzar (%s): %s
cs_cz: Nelze analyzovat (%s): %s
de: Konnte nicht parsen (%s): %s
es_419: No se pudo parsear (%s): %s
fr_fr: Impossible d'analyser (%s) : %s
it_it: Impossibile analizzare (%s): %s
pt_br: Não foi possível analisar (%s): %s

source: Could not assign mailbox:%s = %s
bg_bg: Пощенската кутия не може да бъде асоциирана:%s = %s
ca: No s'ha pogut assignar bústia de correu:%s = %s
cs_cz: Nelze přiřadit schránku:%s = %s
de: Konnte Mailbox nicht zuordnen: %s = %s
es_419: No se pudo asignar el mailbox: %s = %s
fr_fr: Impossible d'assigner la boîte mail : %s = %s
it_it: Impossible assegnare la mailbox:%s = %s
pt_br: Não foi possível nomear caixa de e-mail:%s = %s

source: Trust not calculated
bg_bg: Сигурността не е изчислена
ca: No s'ha calculat la verificació
cs_cz: Důvěryhodnost nebyla vypočítána
de: Vertrauen nicht berechnet
fr_fr: Niveau de confiance non calculé
he: אמון אינו מחושב
id: Trust tidak dikalkulasi
it_it: Trust non calcolato
pt_br: Confiança não calculada

source: Unknown trust
bg_bg: Неизвестна сигурност
ca: Verificació desconeguda
cs_cz: Neznámá důvěryhodnost
de: Unbekanntes Vertrauen
fr_fr: Confiance inconnue
he: אמון לא ידוע
id: Trust tidak dikenal
it_it: Trush sconosciuto
pt_br: Confiança desconhecida

source: Undefined trust
bg_bg: Неопределена сигурност
ca: Verificació indefinida
cs_cz: Nedefinovaná důvěryhodnost
de: Undefiniertes Vertrauen
fr_fr: Confiance non définie
he: אמון לא מוגדר
id: Trust tak terdefinisi
it_it: Trust indefinito
pt_br: Confiança não definida

source: Never trust
bg_bg: Никога не се доверявайте
ca: No verificar mai
cs_cz: Nedůvěřovat
de: Nie vertrauen
fr_fr: Ne jamais faire confiance
he: ללא אמון אף פעם
it_it: Trust inesistente
pt_br: Nunca confiar

source: Marginally trust
bg_bg: Ниска сигурност
ca: Verificada parcialment
cs_cz: Částečně důvěřovat
de: Vertraue gerade noch
fr_fr: Confiance marginale
he: אמון שולי
it_it: Trust marginale
pt_br: Confiança marginal

source: Full trust
bg_bg: Пълна сигурност
ca: Verificada completament
cs_cz: Plně důvěřovat
de: Vertraue voll
fr_fr: Confiance totale
he: אמון מלא
it_it: Trust completo
pt_br: Confiança total

source: Ultimate trust
bg_bg: Безусловна сигурност
ca: Verificada completament
cs_cz: Maximálně důvěřovat
de: Vertraue endgültig
fr_fr: Confiance ultime
he: אמון מושלם
it_it: Trust definitivo
pt_br: Máxima confiança

source: Expired key, not trusted
bg_bg: Изтекъл ключ, не е надежден
ca: La clau ha expirat, no verificada
cs_cz: Expirovaný klíč, nedůvěryhodný
de: Verfallener Schlüssel, nicht vertraut
fr_fr: Clef expirée, pas de confiance
he: מפתח שפג תוקפו, ללא אמון
id: Kunci telah kadaluwarsa, tidak terpercaya
it_it: Chiave scaduta, non trusted
pt_br: Chave expirada, não confiável

source: Revoked key, not trusted
bg_bg: Анулиран ключ, не е надежден
ca: La clau ha estat revocada, no verificada
cs_cz: Zrušený klíč, nedůvěryhodný
de: Widerrufener Schlüssel, nicht vertraut
fr_fr: Clef révoquée, pas de confiance
he: מפתח שהוחזר, ללא אמון
it_it: Chiave revocata, non trusted
pt_br: Chave revogada, não confiável

source: Disabled key, not trusted
bg_bg: Спрян ключ, не е надежден
ca: La clau ha estat inhabilitada, no verificada
cs_cz: Neplatný klíč, nedůvěryhodný
de: Deaktivierter Schlüssel, nicht vertraut
fr_fr: Clef désactivée, pas de confiance
he: מפתח מבוטל, ללא אמון
it_it: Chiave disabilitata , non trusted
pt_br: Chave desabilitada, não confiável

source: RSA (encrypt only)
bg_bg: RSA (само криптиране)
ca: RSA (només xifrar)
cs_cz: RSA (pouze kódování)
de: RSA (nur verschlüsseln)
fr_fr: RSA (cryptage uniquement)
id: RSA (hanya enkripsi saja)
it_it: RSA (solo cifratura)
pt_br: RSA (somente criptografia)

source: RSA (sign only)
bg_bg: RSA (само подписване)
ca: RSA (només signar)
cs_cz: RSA (pouze přihlášení)
de: RSA (nur signieren)
fr_fr: RSA (signature uniquement)
id: RSA (hanya tanda tangan saja)
it_it: RSA (solo firma)
pt_br: RSA (somente assinatura)

source: Elgamal (encrypt only)
bg_bg: Elgamal (само криптиране)
ca: Elgamal (només xifrar)
cs_cz: ElGamal (pouze kódování)
de: Elgamal (nur verschlüsseln)
fr_fr: Elgamal (cryptage uniquement)
id: Elgamal (hanya enkripsi saja)
it_it: Elgamal (solo cifratura)
pt_br: Elgamal (somente criptografia)

source: Elgamal (encrypt/sign) [COMPROMISED]
bg_bg: Elgamal (криптиране/подписване) [КОМПРОМЕТИРАН]
ca: Elgamal (xifrar/signar) [COMPROMÈS]
cs_cz: ElGamal (kódování/přihlášení) [OHROŽENÍ]
de: Elgameal (verschlüsseln/signieren) [UNSICHER]
fr_fr: Elgamal (cryptage/signature) [COMPROMIS]
it_it: Elgamal (cifratura/firma) [COMPROMESSA]
pt_br: Elgamal (criptografia/assinatura) [COMPROMETIDA]

source: ID out of bounds: %s
bg_bg: Идентификация извън обхват: %s
ca: La ID és fora de límits: %s
cs_cz: ID mimo rozpětí: %s
de: Limite der ID überschritten: %s
es_419: ID fuera de los límites: %s
fr_fr: Identifiant hors limites : %s
it_it: ID oltre i limiti: %s
pt_br: ID inexistente: %s

source: What message is %s?
bg_bg: Какво съобщение е %s?
ca: Quin missatge és %s?
cs_cz: Jaká je zpráva %s?
de: Welche Nachricht ist %s?
es_419: Qué mensaje es %s?
fr_fr: Quel message est %s ?
id: Apa ya pesan %s?
it_it: Che messaggio è %s?
pt_br: Que mensagem é %s?

source: FIXME: rescan messages: %s
bg_bg: Поправи: сканирай отново съобщения: %s
ca: ARREGLA'M: torna a analitzar els missatge: %s
cs_cz: FIXME: znovu skenovat zprávy: %s
de: BEHEBEN: Rescanne Nachrichten: %s
fr_fr: FIXME : analyser les messages de nouveau : %s
id: FIXME: memindai ulang pesan: %s
it_it: FIXME: rianalizzo i messaggi: %s
pt_br: ARRUMAR: reescanear mensagens: %s

source: Running: %s
bg_bg: Продължителност: %s
ca: S'està executant: %s
cs_cz: Probíhá: %s
de: Läuft: %s
es_419: Ejecutando: %s
fr_fr: En cours d'exécution : %s
id: Menjalankan: %s
it_it: In esecuzione: %s
pt_br: Rodando: %s

source: Nothing changed
bg_bg: Не са направени промени
ca: Sense canvis
cs_cz: Žádná změna
de: Nichts geändert
es_419: No hay cambios
fr_fr: Rien n'a changé
he: כלום לא השתנה
id: Tidak ada yang diubah
it_it: Nessuna modifica effettuata
pt_br: Nenhuma mundaça

source: Aborted: %s
bg_bg: Прекратено: %s
ca: S'ha cancel·lat: %s
cs_cz: Zrušeno: %s
de: Abgebrochen: %s
es_419: Abortado: %s
fr_fr: Annulé : %s
he: בוטל: %s
id: Dibatalkan: %s
it_it: Interrotto: %s
pt_br: Abortado: %s

source: Aborted
bg_bg: Прекратено
ca: S'ha cancel·lat
cs_cz: Přerušeno
de: Abgebrochen
es_419: Abortado
fr_fr: Annulé
he: בוטל
id: Dibatalkan
it_it: Interrotto
pt_br: Abortado

source: Statistics updated
bg_bg: Статистиката е обновена
ca: S'ha actualitzat les estadístiques
cs_cz: Statistiky aktualizovány
de: Statistiken aktualisiert
es_419: Se actualizaron las estadísticas
fr_fr: Statistiques mises à jour
he: סטטיסטיקות עודכנו
id: Statistik termutakhirkan
it_it: Statistiche aggiornate
pt_br: Estatísticas atualizadas

source: No such key: %s
bg_bg: Не съществува такъв ключ: %s
ca: No existeix la clau: %s
cs_cz: Žádný klíč: %s
de: Kein solcher Schlüssel: %s
es_419: No existe la clave: %s
fr_fr: Clef non trouvée : %s
it_it: Chiave inesistente: %s
pt_br: Chave inexistente: %s

source: The web interface is %s
bg_bg: Потребителският уеб интерфейс е %s
ca: L'interfície web és %s
cs_cz: Webové rozhraní je %s
de: Das Web-Interface ist %s
es_419: La interfaz web es %s
fr_fr: L'interface web est %s
id: Antarmuka webnya adalah %s
it_it: L'interfaccia web è %s
pt_br: A interface Web é %s

source: disabled.
bg_bg: изключен.
ca: inhabilitat.
cs_cz: vypnuto.
de: deaktiviert.
es_419: deshabilitado
fr_fr: désactivée.
it_it: disabilitato.
pt_br: desativada.

source: For instructions, type `help`, press <CTRL-D> to quit.
bg_bg: За инструкции напишете `help`, натиснете <CTRL-D> за излизане.
ca: Per a instruccions, escriviu `help`, premeu <CTRL-D> per sortir.
cs_cz: Pro další informace napište `help`, stiskněte <CTRL-D> pro ukončení.
de: Für Anleitungen, gebe 'help' ein, drücke <CTRL-D> um zu verlassen.
es_419: Para ver las instrucciones, tipee `help` presiones <CTRL-D> para salir.
fr_fr: Pour obtenir des instructions, tapez `help`, appuyez sur <Ctrl-D> pour quitter.
id: Untuk instruksi, ketik `help`, tekan <CTRL-D> untuk keluar.
it_it: Per istruzioni, digitare `help`, premere <CTRL-D> per terminare.
pt_br: Digite `help` para instruções ou aperte <Ctrl-d> para sair.

source: Commands:
bg_bg: Команди:
ca: Ordres:
cs_cz: Příkazy:
de: Kommandos:
es_419: Comandos:
fr_fr: Commandes :
he: פקודות:
id: Perintah:
it_it: Comandi:
pt_br: Comandos:

source: Tags: (use a tag as a command to display tagged messages)
bg_bg: Етикети: (търсете по етикет, за да се появят съобщенията с етикети)
ca: Etiquetes: (empreu les etiquetes com a ordres per mostrar els missatges etiquetats)
cs_cz: Štítky: (použijte štítek jako příkaz ke zobrazení zpráv se štítkem)
de: Kennzeichen: (verwende ein Kennzeichen als ein Kommando um gekennzeichnete Nachrichten anzuzeigen)
es_419: Tags: (use una comando tag para mostrar los mensajes taggeados)
fr_fr: Etiquettes : (utilisez une étiquette comme commande pour afficher les messages correspondants)
it_it: Tags: (utilizza un tag come un comando per visualizzare i messaggi taggati)
pt_br: Marcadores: (use um marcador como comando para mostrar as mensagens marcadas)

source: Error
bg_bg: Грешка
cs_cz: Chyba
de: Fehler
fr_fr: Erreur
he: שגיאה
id: Galat
it_it: Errore
pt_br: Erro

source: Unknown command
bg_bg: Непозната команда
ca: Ordre desconeguda
cs_cz: Neznámý příkaz
de: Unbekannter Befehl
es_419: Comando desconocido
fr_fr: Commande non reconnue
he: פקודה לא ידועה
id: Perintah tidak diketahui
it_it: Comando sconosciuto
pt_br: Comando desconhecido

source: Unknown command: %s
bg_bg: Непозната команда: %s
ca: Ordre desconeguda: %s
cs_cz: Neznámý příkaz: %s
de: Unbekannter Befehl: %s
es_419: Comando desconocido: %s
fr_fr: Commande non reconnue : %s
he: פקודה לא ידועה: %s
id: Perintah tak dikenal: %s
it_it: Comando sconosciuto: %s
pt_br: Comando desconhecido: %s

source: Demo Contacts
bg_bg: Тестови контакти
ca: Contactes d'exemple
cs_cz: Vzorový kontakt
de: Demo Kontakte
es_419: Contactos de demostración
fr_fr: Démonstrationd des contacts
he: אנשי קשר לדוגמה
id: Kontak Demo
it_it: Contatti Demo
pt_br: Contatos de exemplo

source: This is the demo importer
bg_bg: Това е тестово импортиране
ca: Aquest és l'importador d'exemple
cs_cz: Toto je imortér vzoru
de: Das ist der Demp Importierer
es_419: Este es el importador de la demostración
fr_fr: Ceci est la démonstration d'import
id: Ini adalah pengimpor demo
it_it: Questo è l'importatore demo
pt_br: Este é o importador de exemplo

source: Contact name
bg_bg: Име за връзка
ca: Nom del contacte
cs_cz: Jméno kontaktu
de: Kontaktname
es_419: Nombre del contacto
fr_fr: Nom du contact
he: שם איש הקשר
id: Nama kontak
it_it: Nome contatto
pt_br: Nome de contato

source: Contact email
bg_bg: Пощенски адрес за връзка
ca: Adreça electrònica del contacte
cs_cz: Email kontaktu
de: Kontakt-E-Mail
es_419: Email del contacto
fr_fr: E-mail du contact
he: דואל איש הקשר
id: Email kontak
it_it: Email contatto
pt_br: E-mail de contato

source: Import contacts from GnuPG keyring
bg_bg: Внасяне на контакти от GnuPG ключодържател
ca: Importa el contacte de l'anell de claus de GnuPG
cs_cz: Importovat kontakty z GnuPG přívěsku
de: Importiere Kontakte von GnuPG keyring
es_419: Importar contactos del GnuPG keyring
fr_fr: Importer des contacts depuis le trousseau de clefs GnuPG
id: Impor kontak dari GnuPG keyring
it_it: Importa i contatti dal keyring GnuPG
pt_br: Importe os contatos do seu chaveiro GnuPG

source: Location of keyring
bg_bg: Местоположение на ключодържателя
ca: Ubicació de l'anell de claus
cs_cz: Umístění přívěsku
de: Ort der Keyrings
es_419: Ubicación del keyring
fr_fr: Emplacement du trousseau de clefs
id: Lokasi keyring
it_it: Posizione del keyring
pt_br: Localização do seu chaveiro

source: XMLRPC has been disabled for now.
bg_bg: XMLRPC е деактивиран за момента.
ca: S'ha inhabilitat l'XMLRPC
cs_cz: XMLRPC je nyní zakázáno
de: XMLRPC ist wurde deaktiviert.
es_419: XMLRPC ha sido deshabilitado por ahora.
fr_fr: XMLRPC a été désactivé pour l'instant.
id: XMLRPC telah dinonaktifkan sekarang.
it_it: Per ora XMLRPC è stato disabilitato.
pt_br: XMLRPC está desabilitado.

source: OMG, input too big
bg_bg: Ехе-е-е, входящата информация е твърде обемиста
ca: L'entrada és massa gran
cs_cz: Můj bože, vstup je příliš velký
de: OMG, Eingabe zu gross
es_419: ¡Ouch! La entrada es demasiado grande
fr_fr: Diantre, c'est trop gros
he: אלוהים אדירים, הקלט גדול מדי
id: OMG, masukan terlalu besar
it_it: OMG, input troppo grande.
pt_br: Tamanho máximo de dados excedido

source: Unknown content-type
bg_bg: Неизвестен тип съдържание
ca: Tipus de contingut desconegut
cs_cz: Neznámý typ souboru
de: Unbekannter Inhaltstyp
es_419: Tipo de contenido desconocido
fr_fr: Type de contenu non reconnu
id: Content-type tidak diketahui
it_it: Tipo di contenuto sconosciuto
pt_br: Content-type desconhecido

source: Internal Error
bg_bg: Вътрешна грешка
ca: Error intern
cs_cz: Vnitřní chyba
de: Interner Fehler
es_419: Error interno
fr_fr: Erreur interne
he: שגיאה פנימית
id: Galat Internal
it_it: Errore Interno
pt_br: Erro interno

source: Internal error
bg_bg: Вътрешна грешка
ca: Error intern
cs_cz: Vnitřní chyba
de: Interner Fehler
es_419: Error interno
fr_fr: Erreur interne
he: שגיאה פנימית
id: Galat internal
it_it: Errore interno
pt_br: Erro interno

source: Loading metadata index...
bg_bg: Зарежда се индексът за метаданни…
ca: Carregant l'índex de metadades...
cs_cz: Načítání indexu metadat...
de: Lade Metadata-Index...
es_419: Cargando el índice de la metadata
fr_fr: Chargement de l'index des métadonnées
id: Memuat indeks metadata...
it_it: Carico l'indice dei metadati...
pt_br: Carregando o índice de metadados...

source: Metadata index not found: %s
bg_bg: Индексът за метаданни не е намерен: %s
ca: No s'ha trobat l'índex de metadades: %s
cs_cz: Index metadat nebyl nalezen: %s
de: Kann Metadata-Index nicht finden: %s
es_419: Índice de la metadata no encontrado: %s
fr_fr: Index des métadonnées non trouve : %s
id: Indeks metadata tak ditemukan: %s
it_it: Indice dei metadati non trovato: %s
pt_br: Índice de metadados não encontrado: %s

source: Loaded metadata, %d messages
bg_bg: Заредени метаданни, %d съобщения
ca: S'han carregat les metadades, %d missatges
cs_cz: Metadata načtena, %d zpráv
de: Metadata geladen, %d Nachrichten
es_419: Se ha cargado la metadata, %d mensajes
fr_fr: Métadonnées chargées, %d messages
id: Memuat metadata, %d pesan
it_it: Metadata caricati, %d messaggi
pt_br: Metadados carregados, %d mensagens

source: Saving metadata index changes...
bg_bg: Запазват се промените свързани с индекса за метаданни…
ca: S'estan desant els canvis de l'índex de les metadades...
cs_cz: Ukládání změn indexu metadat...
de: Speichere Änderungen des Metadata-Index
es_419: Grabando los cambios al índice de la metadata...
fr_fr: Sauvegarde des changements de l'index des métadonnées...
id: Menyimpan perubahan indeks metadata...
it_it: Salvo i cambiamenti all'indice dei metadati...
pt_br: Salvando as mudanças do índice de metadados...

source: Saved metadata index changes
bg_bg: Промените свързани с индекса за метаданни са запазени
ca: S'estan desant els canvis de l'índex de les metadades
cs_cz: Změna indexu metadat uložena
de: Metadata-Index Änderungen gespeichert
es_419: Se han grabado los cambios al índice de la metadata
fr_fr: Changements de l'index des métadonnées sauvegardé
id: Menyimpan perubahan indeks metadata
it_it: Cambiamenti all'indice dei metadati salvati
pt_br: As mudanças do índice de metadados foram salvas

source: Saving metadata index...
bg_bg: Запазва се индексът за метаданни…
ca: S'està desant l'índex de les metadades...
cs_cz: Ukládání indexu metadat...
de: Speichere Metadata-Index
es_419: Grabando el índice de la metadata...
fr_fr: Sauvegarde de l'index des métadonnées...
id: Menyimpan indeks metadata...
it_it: Salvo l'indice dei metadati...
pt_br: Salvando o índice de metadados...

source: Saved metadata index
bg_bg: Запазен е индексът за метаданни…
ca: S'ha desat l'índex de les metadades
cs_cz: Index metadat uložen
de: Metadata-Index gespeichert
es_419: Se ha grabado el índice de la metadata
fr_fr: Index des métadonnées sauvegardé
id: Menyimpan indeks metadata
it_it: Indice dei metadati salvato
pt_br: Índice de metadados salvo

source: Updating high level indexes
bg_bg: Актуализиране на високо приоритетните индекси
ca: S'estan actualitzant els índexos d'alt nivell
cs_cz: Aktualizace indexu s vysokou úrovní
de: Aktualisiere Hoch-Level-Indexe
es_419: Actualizando los índices de alto nivel
fr_fr: Mise à jour des index de haut niveau
id: Memutakhirkan indeks aras tinggi
it_it: Aggiorno gli indici di alto livello
pt_br: Atualizando os índices de alto nível

source: Bogus line: %s
bg_bg: Несъществуваща линия: %s
ca: Línia errònia: %s
cs_cz: Chybový řádek: %s
de: Betrügerische Zeile: %s
fr_fr: Ligne étrange : %s
it_it: Riga errata: %s
pt_br: Linhas defeituosas: %s

source: =%s/%s using Recieved: instead of Date:
bg_bg: =%s/%s използване на „получен/и“: вместо дата:
ca: =%s/%s empra Rebut: enlloc de Data:
cs_cz: =%s/%s užívá Obdrženo: namísto Datum:
de: =%s/%s
es_419: =%s/%s utilizando Recibido: en vez de Fecha:
fr_fr: =%s/%s en utilisant Received : au lieu de Date :
it_it: =%s/%s utilizzo Recieved: invece di Date:
pt_br: =%s/%s usando "Received:" ao invés de "Date:"

source: =%s/%s has a bogus date
bg_bg: =%s/%s има фалшива дата
ca: =%s/%s conté una data errònia
cs_cz: =%s/%s má chybné datum
de: =%s/%s hat ein betrügerisches Datum
fr_fr: =%s/%s a une date étrange
it_it: =%s/%s ha una data errata
pt_br: =%s/%s possui uma data incorreta

source: WARNING: No proper Message-ID for %s
bg_bg: ВНИМАНИЕ: Неправилно въведен номер на съобщението за %s
ca: AVÍS: %s no té ID de missatge correcte
cs_cz: VAROVÁNÍ: Žádné lepší ID zprávy pro %s
de: WARNUNG: %s hat keine eigene Message-ID
es_419: ADVERTENCIA: No existe un ID de Mensaje apropiado para %s
fr_fr: ATTENTION : pas de Message-ID valide pour %s
it_it: ATTENZIONE: Message-ID non adatto per %s
pt_br: AVISO: Não há Message-ID correto para %s

source: %s: Skipped: %s
bg_bg: %s: пропуснат: %s
ca: %s: omet: %s
cs_cz: %s: Přeskočeno: %s
de: %s: Übersprungen: %s
es_419: %s: Saltados: %s
fr_fr: %s : Ignoré : %s
id: %s: Dilewati: %s
it_it: %s: Omesso: %s
pt_br: %s: Omitido: %s

source: %s: Checking: %s
bg_bg: %s: проверява се: %s
ca: %s: s'està comprovant: %s
cs_cz: %: Kontrola: %s
de: %s: Prüfe %s
es_419: %s: Verificando: %s
fr_fr: %s : Vérification : %s
id: %s: Memeriksa: %s
it_it: %s: Controllo: %s
pt_br: %s: Verificando: %s

source: %s: Error opening: %s (%s)
bg_bg: %s: грешка при отваряне на: %s (%s)
ca: %s: error en obrir: %s (%s)
cs_cz: %s: Chyba při otevírání: %s (%s)
de: %s: Fehler beim Öffnen: %s (%s)
es_419: %s: Error al abrir: %s (%s)
fr_fr: %s: Erreur en ouvrant : %s (%s)
id: %s: Galat saat membuka: %s (%s)
it_it: %s: Errore aprendo: %s (%s)
pt_br: %s: Erro ao abrir: %s (%s)

source: %s: Reading your mail: %d%% (%d/%d messages)
bg_bg: %s: Изчитане на вашата поща: %d%% (%d/%d съобщения)
ca: %s: llegint el correu: %d%% (%d/%d missatges)
cs_cz: %s: Čtení vašich zpráv: %d%% (%d/%d zpráv)
de: %s: Lese deine E-Mail: %d%% (%d/%d Nachrichten)
es_419: %s: Leyendo su mail: %d%% (%d/%d mensajes)
fr_fr: %s: Lecture des e-mails : %d%% (messages %d/%d)
id: %s: Membaca surat Anda: %d%% (%d/%d pesan)
it_it: %s: Leggendo la tua mail: %d%% (%d/%d messaggi)
pt_br: %s: Lendo seu e-mail: %d%% (%d/%d mensagens)

source: %s: Indexed mailbox: %s
bg_bg: %s: индексирана пощенска кутия: %s
ca: %s: s'està indexant la bústia: %s
cs_cz: %s: Indexované schránky: %s
de: %s: Indexierte Mailbox: %s
es_419: %s: mailbox indexado: %s
fr_fr: %s : Boîte e-mail indexée : %s
it_it: %s: Mailbox indicizzata: %s
pt_br: %s: Caixa de e-mail indexada: %s

source: =%s/%s has bogus HTML.
bg_bg: =%s/%s има невалиден HTML.
ca: =%s/%s conté HTML erroni.
cs_cz: =%s/%s má chybné HTML.
de: =%s/%s hat betrügerisches HTML.
fr_fr: =%s/%s contient de l'HTML étrange
it_it: =%s/%s contiente HTML scorretto.
pt_br: =%s/%s possui um HTML mal formatado.

source: %s is outside the index
bg_bg: %s е извън индекса
ca: %s és fora de l'índex
cs_cz: %s je mimo index
de: %s is ausserhalb des Indexes
es_419: %s está fuera del índice
fr_fr: %s est en dehors de l'index
id: %s di luar indeks
it_it: %s è al di fuori dell'indice
pt_br: %s está fora do índice

source: Tagging %d messages (%s)
bg_bg: Маркиране %d съобщения (%s)
ca: S'estan etiquetant %d missatges (%s)
cs_cz: Štítkování %d zpráv (%s)
de: Bezeichne %d Nachrichten (%s)
es_419: Taggeando %d mensages (%s)
fr_fr: Etiquettage de %d messages (%s)
id: Memberikan tag %d pesan (%s)
it_it: Tagging %d messaggi (%s)
pt_br: Marcando %d mensagens (%s)

source: Untagging conversations (%s)
bg_bg: Премахване на етикети на разговорите (%s)
ca: S'estan desetiquetant converses (%s)
cs_cz: Odebírání štítků konverzací (%s)
de: Unbezeichne Konversationen (%s)
es_419: Quitando tags de las conversaciones (%s)
fr_fr: Suppressions des étiquettes des conversations (%s)
it_it: Untagging conversazioni (%s)
pt_br: Desmarcando conversas (%s)

source: Untagging %d messages (%s)
bg_bg: Премахване на етикетите на %d съобщения (%s)
ca: S'estan desetiquetant %d missatges (%s)
cs_cz: Odebírání štítků %d zpráv (%s)
de: Unbezeichne %d Nachrichten (%s)
es_419: Quitango tags de %d mensajes (%s)
fr_fr: Suppressions des étiquettes de %d messages (%s)
it_it: Untagging %d messaggi (%s)
pt_br: Desmarcando %d mensagens (%s)

source: Searching for %s
bg_bg: Извършва се търсене за %s
ca: S'està cercant %s
cs_cz: Vyhledávám %s
de: Suche nach %s
es_419: Buscando %s
fr_fr: Recherche de %s
he: מחפש את %s
id: Mencari %s
it_it: Cercando %s
pt_br: Procurando por %s

source: Ignoring common word: %s
bg_bg: Игнорира се обща дума: %s
ca: S'ignora la paraula comúna: %s
cs_cz: Ignorování běžného slova: %s
de: Ignoriere gemeinsames Wort: %s
es_419: Ignorando palabras comunes: %s
fr_fr: Mot commun ignoré %s
he: מתעלם ממילה משותפת: %s
id: Mengabaikan kata yang umum: %s
it_it: Ignoro la parola comune: %s
pt_br: Ignorando palavra comum: %s

source: Found %d results (%d suppressed)
bg_bg: Намерени %d резултати (%d скрити)
ca: S'han trobat %d resultats (se n'ha omès %d)
cs_cz: Nalezeno %d výsledků (%d potlačeno)
de: %d Ergebnisse gefunden (%d unterdrückt)
es_419: Encontrados %d resultados (%d ignorados)
fr_fr: %d résultats trouvés (%d supprimés)
id: Ditemukan %d hasil (%d tidak diperlihatkan)
it_it: Trovati %d risultati (%d tralasciati)
pt_br: Encontrados %d resultados (%d ignorados)

source: Finding conversations (%d messages)...
bg_bg: Търсят се разговори (%d съобщения)…
ca: Cercant converses (%d missatges)...
cs_cz: Hledání konverzací (%d zpráv)...
de: Finde Konversationen (%d Nachrichten)...
es_419: Encontrando conversaciones (%d mensajes)
fr_fr: Recherche de conversations (%d messages)
id: Menemukan percakapan (%d pesan)...
it_it: Ricerca conversazioni (%d messaggi)...
pt_br: Encontrando conversas (%d mensagens)...
