Repository: 000david/Mailpile
Catalog: locale/*/LC_MESSAGES/mailpile.po
Languages: bg_bg, ca, cs_cz, de, es_419, fr_fr, he, id, it_it, pt_br

source: Server
bg_bg: Сървър
ca: Servidor
es_419: Servidor
fr_fr: Serveur
he: שרת
pt_br: Servidor

source: Port
bg_bg: Порт
es_419: Puerto
id: Porta
it_it: Porta
pt_br: Porta

source: Add Profile
bg_bg: Добавяне на профил
ca: Afegeix un perfil
cs_cz: Přidat profil
de: Profil hinzufügen
es_419: Agregar perfil
fr_fr: Ajouter un profil
he: הוסף פרופיל
id: Tambah Profile
it_it: Aggiungi Profilo
pt_br: Adicionar perfil

source: Messages
bg_bg: Съобщения
ca: Missatges
cs_cz: Zprávy
de: Nachrichten
es_419: Mensajes
he: הודעות
id: Pesan
it_it: Messaggi
pt_br: Mensagens

source: selected
bg_bg: избран
ca: seleccionats
cs_cz: označeno
de: markiert
es_419: seleccionados
fr_fr: sélectionné
he: נבחרו
id: dipilih
it_it: selezionato
pt_br: selecionado

source: Contacts
bg_bg: Контакти
ca: Contactes
cs_cz: Kontakty
de: Kontakte
es_419: Contactos
he: אנשי קשר
id: Kontak
it_it: Contatti
pt_br: Contatos

source: Add Contact
bg_bg: Добавяне на контакт
ca: Afegeix un contacte
cs_cz: Přidat kontakty
de: Kontakt hinzufügen
es_419: Agregar contacto
fr_fr: Ajouter un contact
he: הוסף איש קשר
id: Tambah Kontak
it_it: Aggiungi Contatto
pt_br: Adicionar Contato

source: Import Contacts
bg_bg: Импортиране на контакти
ca: Importa contactes
cs_cz: Importovat kontakty
de: Kontakte importieren
es_419: Importar contactos
fr_fr: Importer des contacts
he: יבא אנשי קשר
id: Impor Kontak
it_it: Importa Contatti
pt_br: Importar Contatos

source: Archive
bg_bg: Архивиране
ca: Arxiva
cs_cz: Archivovat
de: Archiv
es_419: Archivar
he: שלח לארכיב
id: Arsip
it_it: Archivio
pt_br: Arquivar

source: Delete
bg_bg: Изтриване
ca: Suprimeix
cs_cz: Smazat
de: Löschen
es_419: Borrar
fr_fr: Supprimer
he: מחק
id: Hapus
it_it: Cancella
pt_br: Apagar

source: Show All
bg_bg: Показване на всички
ca: Mostra'ls tots
cs_cz: Zobraz vše
de: Alle anzeigen
es_419: Mostrar todos
fr_fr: Tous montrer
he: הצג הכל
id: Lihat Semua
it_it: Visualizza Tutti
pt_br: Mostrar todas

source: Oops, you've found a quirk!
bg_bg: О, открита е особеност!
ca: Heu trobat un error!
cs_cz: Ups, našli jsme žertík!
de: Oops, du hast ein Tick gefunden!
es_419: Ouch, ¡ha encontrado un error!
fr_fr: Oups, vous avez trouvé une bizarrerie!
he: אופס, מצאת משהו מוזר!
it_it: Oops, hai trovato una stranezza!
pt_br: Oops, você encontrou um erro!

source: We were unable to find the message you requested, perhaps it was deleted?
bg_bg: Системата не успя да намери заявеното съобщение, може би е било изтрито?
ca: No s'ha pogut trobar el missatge que cerqueu. Potser s'ha suprimit?
cs_cz: Nebyli jsme schopni najít požadovanou zprávu, možná byla smazána?
de: Wir konnten die aufgeforderte Nachricht nicht finden, vielleicht ist sie gelöscht worden?
es_419: No hemos podido encontrar el mensaje requerido, ¿no lo habrá borrado?
fr_fr: Nous n'avons pas pu trouver le message que vous avez demandé, peut-être a-t'il été supprimé ?
he: לא יכולנו למצוא את ההודעה שחיפשת, יכול להיות שהיא נמחקה?
id: Kami tak dapat menemukan pesan yang Anda minta, mungkin sudah dihapus?
it_it: Non siamo stati in grado di trovare il messaggio che hai richiesto, forse è stato cancellato?
pt_br: Não encontramos a mensagem requisitada, talvez tenha sido deletada?

source: If you think this is a bug, please file a <a href="%(url)s" target="_blank">bug report</a>
bg_bg: Ако смятате, че това е бъг, моля изпратете <a href="%(url)s" target="_blank">доклад за бъг</a>
ca: Si creieu que això és un bug, <a href="%(url)s" target="_blank">feu-nos-ho saber</a>
cs_cz: Pokud myslíte, že se jedná o chybu, vyplňte <a href="%(url)s" target="_blank">zprávu</a>
de: Wenn du denkst dass das ein Fehler ist, bitte verfasse eine <a href="%(url)s" target="_blank">Fehlermeldung</a>
es_419: Si cree que esto es un error, por favor registros un <a href="%(url)s" target="_blank">reporte de error</a>
fr_fr: Si vous pensez que ceci est un bug, veuillez remplir un <a href="%(url)s" target="_blank">rapport de bug</a>
id: Jika Anda anggap hal ini sebuah kutu, sila kirim <a href="%(url)s" target="_blank">laporan kutu</a>
it_it: Se credi che questo sia un bug, per favore scrivi un <a href="%(url)s" target="_blank">bug report</a>
pt_br: Se você acha que isso é um erro, por favor <a href="%(url)s" target="_blank">reporte-o</a>

source: Tags
bg_bg: Етикети
ca: Etiquetes
cs_cz: Štítky
de: Bezeichnungen
fr_fr: Etiquettes
he: תגיות
id: Tag
pt_br: Marcadores

source: Add Tag
bg_bg: Добави етикет
ca: Afegeix una etiqueta
cs_cz: Přidat štítek
de: Füge Bezeichnung hinzu
es_419: Agregar Tag
fr_fr: Ajouter une étiquette
he: הוסף תגית
id: Tambah Tag
it_it: Aggiungi Tag
pt_br: Adicionar marcador

source: Searched <strong>%(number)s</strong> messages in <strong>%(elapsed)s</strong> seconds.
bg_bg: Проверени <strong>%(number)s</strong> съобщения за <strong>%(elapsed)s</strong> секунди.
ca: S'ha cercat <strong>%(number)s</strong> missatges en <strong>%(elapsed)s</strong> segons.
cs_cz: Prohledáno <strong>%(number)s</strong> zpráv za <strong>%(elapsed)s</strong> sekundy.
de: <strong>%(number)s</strong> Nachrichten in <strong>%(elapsed)s</strong> Sekunden durchsucht.
es_419: Se han buscado <strong>%(number)s</strong> mensajes en <strong>%(elapsed)s</strong> segundos.
fr_fr: <strong>%(number)s</strong>messages trouvés en <strong>%(elapsed)s</strong> secondes.
id: Mencari <strong>%(number)s</strong> pesan dalam <strong>%(elapsed)s</strong> detik.
it_it: Cercati <strong>%(number)s</strong> messaggi <strong>%(elapsed)s</strong> secondi.
pt_br: Procuradas <strong>%(number)s</strong> mensagens em <strong>%(elapsed)s</strong> segundos.

source: Vroom!
bg_bg: Бръъм!
ca: A tota màquina!
fr_fr: Vroum !
id: Brum!
pt_br: Vrum!

source: Previous
bg_bg: Назад
ca: Anterior
cs_cz: Předcházející
de: Zurück
es_419: Previo
fr_fr: Précédent
he: קודם
id: Sebelumnya
it_it: Precedente
pt_br: Anterior

source: Next
bg_bg: Напред
ca: Següent
cs_cz: Další
de: Weiter
es_419: Próximo
fr_fr: Suivant
he: הבא
id: Selanjutnya
it_it: Successivo
pt_br: Próxima

source: of
bg_bg: от
ca: de
cs_cz: z
de: von
es_419: de
fr_fr: de
it_it: di
pt_br: de

source: Conversations
bg_bg: Разговори
ca: Converses
cs_cz: Konverzace
de: Konversationen
es_419: Conversaciones
he: שיחות
id: Percakapan
it_it: Conversazioni
pt_br: Conversas

source: 1 Conversation
bg_bg: 1 разговор
ca: 1 conversa
cs_cz: 1 konverzace
de: 1 Konversation
es_419: 1 Conversación
he: שיחה אח
id: 1 Percakapan
it_it: 1 Conversazione
pt_br: 1 Conversa

source: No results found
bg_bg: Не са открити резултати
ca: No s'ha trobat dades
cs_cz: Nenalezeny žádné výsledky
de: Keine Ergebnisse gefunden
es_419: No se han encontrado resultados
fr_fr: Aucun résultat
he: אין תוצאות
id: Hasil tak ditemukan
it_it: Nessun risultato trovato
pt_br: Nenhum resultado encontrado

source: Snug
bg_bg: Спретнат
ca: Acollidor
cs_cz: Příjemný
de: Gemütlich
fr_fr: Douillet
he: נעימי
pt_br: Agradável

source: Cozy
bg_bg: Уютен
ca: Còmode
cs_cz: Pohodlný
de: Behaglich
fr_fr: Agréable
he: מכורבל
pt_br: Aconchegante

source: Comfy
bg_bg: Комфортен
ca: Comfortable
cs_cz: Útulný
de: Gemütlich
fr_fr: Confortable
he: נוח
pt_br: Confortável

source: Fluffy
bg_bg: Пухкав
ca: Tou
cs_cz: Načechraný
de: Flauschig
fr_fr: Moelleux
he: פרוותי
pt_br: Fofo

source: No Results Found
bg_bg: Не са открити резултати
ca: No s'ha trobat dades
cs_cz: Nenalezeny žádné výsledky
de: Keine Ergebnisse gefunden
es_419: No se han encontrado resultados
fr_fr: Aucun résultat
he: אין תוצאות
id: Hasil Tidak Ditemukan
it_it: Nessun Risultato Trovato
pt_br: Nenhum Resultado Encontrado

source: Contact Info
bg_bg: Контакти
ca: Informació del contacte
cs_cz: Kontakt
de: Kontakt-Info
es_419: Información de contacto
fr_fr: Informations de contact
he: פרטי איש הקשר
id: Info Kontak
it_it: Informazioni Contatto
pt_br: Informação do Contato

source: E-mail
bg_bg: Пощенски адрес
ca: Adreça electrònica
he: אימייל
id: Surel

source: Website
bg_bg: Сайт
ca: Lloc web
cs_cz: Webová stránka
es_419: Sitio web
fr_fr: Site web
he: אתר אינטרנט
id: Situs web

source: PGP Key
bg_bg: PGP ключ
ca: Clau PGP
cs_cz: PGP klíč
de: PGP-Schlössel
es_419: Clave PGP
fr_fr: Clef PGP
he: מפתח PGP
id: Kunci PGP
it_it: Chiave PGP
pt_br: Chave PGP

source: Mailpile
es_419: Mailple
