Repository: 000david/Mailpile
Catalog: locale/*/LC_MESSAGES/mailpile.po
Languages: bg_bg, ca, cs_cz, de, es_419, fr_fr, he, id, it_it, pt_br

source: Sorting %d messages in %s order...
bg_bg: Сортират се %d съобщенията в %s ред…
ca: S'estan ordenant %d missatges en ordre %s...
cs_cz: Třídění %d zpráv v %s pořadí...
de: Sortiere %d Nachrichten in %s Ordnung...
es_419: Ordenando %d mensajes por %s
fr_fr: Tri de %d messages par ordre %s...
id: Menyortir %d pesan dalam urutan %s...
it_it: Ordino %d messaggi in %s ...
pt_br: Classificando %d mensagens por %s...

source: Recovering from bogus sort, corrupt index?
bg_bg: Възстановяване след неправилно сортиране, повреден индекс?
ca: Restaurant d'ordenació errònia, s'ha malmès l'índex?
cs_cz: Obnovování z chybného řazení, poškozený index?
de: Erhole von betrügerischer Sortierung, beschädigter Index?
fr_fr: Récupération après un tri étrange, l'index est peut être corrompu?
it_it: Recupero da un ordinamento errato, indice corrotto?
pt_br: Recuperando de um falha ao classificar, índice corrompido?

source: Please tell team@mailpile.is !
bg_bg: Съобщете на team@mailpile.is !
ca: Contacteu amb team@mailpile.is !
cs_cz: Prosíme o upozornění team@mailpile.is !
de: Bitte melde dich bei team@mailpile.is !
es_419: ¡Por favor comuniquéselo a team@mailpile.is !
fr_fr: Veuillez parler de ça à team@mailpile.is !
id: Tolong beritahu team@mailpile.is!
it_it: Per favore contatta team@mailpile.is !
pt_br: Por favor entre em contato com team@mailpile.is !

source: Unknown sort order: %s
bg_bg: Неизвестен ред на сортиране: %s
ca: Ordenació desconeguda: %s
cs_cz: Neznámé pořadí třídění: %s
de: Unbekannte Sortierungsreihenfolge: %s
es_419: Orden desconocido: %s
fr_fr: Ordre de tri inconnu : %s
he: סדר מיון לא ידוע: %s
id: Urutan sortir tidak diketahui: %s
it_it: Ordinamento sconosciuto: %s
pt_br: Ordem de classificação desconhecida: %s

source: Sort failed, sorting badly. Partial index?
bg_bg: Сортирането е неуспешно вследствие на неправилна подредба. Частичен индекс?
ca: Ha fallat la ordenació. L'índex és parcial?
cs_cz: Třídění selhalo, špatné třídění. Částečný index?
de: Sortierung fehlgeschlagen, sortiere schlecht. Teilindex?
fr_fr: Tri échoué ou mauvais tri. Index partiel ?
it_it: Ordinamento fallito, ordino non correttamente. Indice parziale?
pt_br: A classificação falhou, má ordenação. Índice parcial?

source: Sorted %d messages by %s, %d conversations
bg_bg: Сортирани %d съобщения по %s, %d разговори
ca: S'han ordenat %d missatges per %s, %d converses
cs_cz: Seřazeno %d zpráv podle %s, %d konverzací
de: %d Nachrichten sortiert nach %s, %d Konversationen
es_419: Se han ordenado %d mensajes por %s, %d conversaciones
fr_fr: %d messages triés par %s, %d conversations
it_it: Ordinati %d messaggi per %s, %d conversazioni
pt_br: Classificadas %d mensagens por %s, %d conversas

source: Sorted %d messages in %s order
bg_bg: Сортирани %d съобщения в %s ред
ca: S'ha ordenat %d missatges per %s
cs_cz: Seřazeno %d zpráv v pořadí podle %s
de: %d Nachrichten sortiert nach Reihenfolge %s
es_419: Se han ordenado %d mensajes por %s
fr_fr: %d messages triés par ordre %s
id: %d pesan tersortir dalam urutan %s
it_it: Ordinati %d messaggi in %s
pt_br: Classificadas %d mensagens por %s

source: Counting messages in tag:%s
bg_bg: Брой съобщения с етикет:%s
ca: Recompte de missatges amb l'etiqueta: %s
cs_cz: Počítání zpráv se štítkem: %s
de: Zähle Nachrichten in Bezeichnung: %s
es_419: Contando mensajes con el tag: %s
fr_fr: Décompte des messages avec l'étiquette : %s
he: סופר הודעות תחת התגית:%s
id: Menghitung pesan dengan tag:%s
it_it: Conteggio messaggi con tag:%s
pt_br: Contando mensagens no marcador: %s

source: Elapsed: %.3fs (%s)
bg_bg: Изминало: %.3fs (%s)
ca: Temps transcorregut: %.3fs (%s)
cs_cz: Hotovo: %.3fs (%s)
de: Vergangen: %.3fs (%s)
es_419: Tiempo transcurrido: %.3fs (%s)
fr_fr: Ecoulé : %.3fs (%s)
he: זמן שנותר: %.3fs (%s)
it_it: Trascorsi: %.3fs (%s)
pt_br: Decorrido: %.3fs (%s)

source: Completed %s in %.3fs
bg_bg: Завършено %s за %.3fs
ca: S'ha completat %s en %.3fs
cs_cz: Hotovo %s z %.3fs
de: Abgeschlossen in %s in %.3fs
es_419: Operación %s completada en %.3fs
fr_fr: %s complété en %.3fs
he: %s הושלם ב %.3fs
id: Selesai %s dalam %.3fs
it_it: Completati %s in %.3fs
pt_br: Completado %s em %.3fs

source: <h1>Template not found</h1> <p>%s</p><p><b>DATA:</b> %s</p>
bg_bg: <h1>Шаблонът не е намерен</h1> <p>%s</p><p><b>DATA:</b> %s</p>
ca: <h1>No s'ha trobat la plantilla</h1> <p>%s</p><p><b>DATA:</b> %s</p>
cs_cz: <h1>Šablona nebyla nalezena</h1> <p>%s</p><p><b>DATA:</b>%s</p>
de: <h1>Design nicht gefunden</h1> <p>%s</p><p><b>DATEN:</b> %s</p>
es_419: <h1>Template no encontrado</h1> <p>%s</p><p><b>DATA:</b> %s</p>
fr_fr: <h1>Gabarit non trouvé</h1> <p>%s</p><p><b>DATA:</b> %s</p>
id: <h1>Templat tidak ditemukan</h1> <p>%s</p><p><b>DATA:</b> %s</p>
it_it: <h1>Template non trovato</h1> <p>%s</p><p><b>DATA:</b> %s</p>
pt_br: <h1>Template não encontrado</h1> <p>%s</p><p><b>DADOS:</b> %s</p>

source: <h1>Template error</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
bg_bg: <h1>Грешка в шаблона</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
ca: <h1>Error de plantilla</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
cs_cz: <h1>Chyba šablony</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
de: <h1>Design Fheler</h1> <pre>%s</pre> <p>%s</p><p><b>DATEN:</b> %s</p>
es_419: <h1>Error en el template</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
fr_fr: <h1>Error de gabarit</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
id: <h1>Galat pada templat</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
it_it: <h1>Errore template</h1> <pre>%s</pre> <p>%s</p><p><b>DATA:</b> %s</p>
pt_br: <h1>Erro no template</h1> <pre>%s</pre> <p>%s</p><p><b>DADOS:</b> %s</p>

source: <h1>Template error in %s</h1> Parsing template %s: <b>%s</b> on line %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
bg_bg: <h1> Грешка в шаблона при %s</h1> Анализиране на шаблон %s: <b>%s</b> на линия %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
ca: <h1>Error de plantilla a %s</h1> Analitzant la plantilla %s: <b>%s</b> a la línia %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
cs_cz: <h1>Chyba v šabloně - %s</h1> Analýza šablony %s: <b>%s</b> na řádku %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
de: <h1>Design Fehler in %s</h1> Parse Design %s: <b>%s</b> in Zeile %s<br/><div><xmp>%s</xmp><hr><p><b>DATEN:</b> %s</p></div>
fr_fr: <h1>Erreur de gabarit en %s</h1> Analyse du gabarit %s: <b>%s</b> à la ligne %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
it_it: <h1>Errore template in %s</h1> Analisi template %s: <b>%s</b> on line %s<br/><div><xmp>%s</xmp><hr><p><b>DATA:</b> %s</p></div>
pt_br: <h1>Erro no template em %s</h1> Analisando o template %s: <b>%s</b> na lina %s<br/><div><xmp>%s</xmp><hr><p><b>DADOS:</b>%s</p></div>

source: Sorry, this UI cannot edit messages.
bg_bg: Съжаляваме, този графичен интерфейс не може да редактира съобщения.
ca: Aquesta interfície d'usuari no pot editar missatges
cs_cz: Omlouváme se, toto UI nedovoluje upravovat zprávy.
de: Sorry, diese Oberfläche kann keine Nachrichten bearbeiten.
es_419: Disculpe, esta interfaz de usuario no puede editar mensajes.
fr_fr: Désolé, cette interface ne permet pas d'éditer les messages.
he: מצטערים, הממשק הזה אינו יכול לערוך הודעות.
id: Maaf, antarmuka ini tidak dapat menyunting pesan.
it_it: Spiacente, questa UI non può editare messaggi.
pt_br: Desculpe, essa interface não pode editar as mensagens.

source: FIXME: Multiple results, OMG WTF
bg_bg: ПОПРАВИ МЕ: Множество резултати, нещо странно се е случило…
cs_cz: FIXME: Více výsledků, pane bože co to sakra je
de: FIXME: Mehrere Resultate, OMG WTF
es_419: FIXME: Múltiples resultados ¡Ouch!
fr_fr: FIXME : plusieurs résultats, AMAGADKOIKISEPASSE
id: FIXME: Hasil ganda, OMG WTF
it_it: FIXME: Risultati multipli, OMG WTF
pt_br: ARRUMAR: Múltiplos resultados, OMG WTF

source: SendMail: from %s, to %s
bg_bg: SendMail: от %s, до %s
ca: SendMail: de %s a %s
cs_cz: SendMail: od %s do %s
de: SendMail: von %s, zu %s
fr_fr: Envoie de mail : de %s, à %s
id: SendMail: dari %s, ke %s
it_it: SendMail: da %s, a %s
pt_br: SendMail: de %s, para %s

source: Connecting to %s
bg_bg: Свързва се към %s
ca: S'està connectant a %s
cs_cz: Připojování k %s
de: Verbinde zu %s
es_419: Conéctándose a %s
fr_fr: Connexion à %s
he: מתחבר ל%s
id: Menghubungkan ke %s
it_it: Connettendo a %s
pt_br: Conectando em %s

source: SMTP connection to: %s:%s as %s@%s
bg_bg: SMTP връзка към: %s:%s като %s@%s
ca: Connexió SMTP a: %s:%s as %s@%s
cs_cz: SMTP připojení k: %s:%s jako %s@%s
de: SMTP-Verbindung zu: %s:%s als %s@%s
es_419: Conexión SMTP a: %s:%s como %s@%s
fr_fr: Connextion SMTP de : %s:%s en tant que %s@%s
id: Koneksi SMTP ke: %s:%s as %s@%s
it_it: Connessione SMTP a: %s:%s come %s@%s
pt_br: Conexão SMTP para: %s:%s como %s@%s

source: Invalid sendmail: %s
bg_bg: Невалиден sendmail: %s
ca: El sendmail no és vàlid: %s
cs_cz: Neplatné odeslání zprávy: %s
de: Ungültige Sendmail: %s
fr_fr: Envoi de mail invalide : %s
id: Sendmail tidak valid: %s
it_it: Sendmail non valido: %s
pt_br: Sendmail inválido: %s

source: Preparing message...
bg_bg: Съобщението се подготвя…
ca: S'està preparant el missatge...
cs_cz: Příprava zprávy...
de: Bereite Nachricht vor...
es_419: Preparando mensaje...
fr_fr: Préparation du message…
he: מכין הודעה...
id: Menyiapkan pesan...
it_it: Preparo il messaggio...
pt_br: Preparando mensagem...

source: Message sent, %d bytes
bg_bg: Съобщението е изпратено, %d байтове
ca: S'ha enviat el missatge, %d bytes
cs_cz: Zpráva odeslána, %d bytů
de: Nachricht gesendet, %d Bytes
es_419: Mensaje enviado, %d bytes
fr_fr: Message envoyé, %d bytes.
he: הודעה נשלחה, %d בייטים
id: Pesan terkirim, %d bita
it_it: Messaggio spedito, %d bytes
pt_br: Mensagem enviada, %d bytes

source: No data found
bg_bg: Не е намерена информация
ca: No s'han trobat dades
cs_cz: Nenalezena žádná data
de: Keine Daten gefunden
es_419: No se ha encontrado información
fr_fr: Aucune donnée trouvée
he: לא נמצא מידע
id: Data tidak ditemukan
it_it: Nessun dato trovato
pt_br: Nenhum dado encontrado

source: Message not found
bg_bg: Съобщението не е намерено
ca: No s'ha trobat cap missatge
cs_cz: Zpráva nenalezena
de: Nachricht nicht gefunden
es_419: Mensaje no encontrado
fr_fr: Message non trouvé
he: ההודעה לא נמצאה
id: Pesan tidak ditemukan
it_it: Messaggio non trovato
pt_br: Mensagem não encontrada

source: Mailbox is read-only.
bg_bg: Пощенската кутия е в режим само за четене.
ca: La bústia és només de lectura
cs_cz: Mailbox je pouze pro čtení.
de: Mailbox ist nur lesbar.
es_419: El mailbox es de sólo lectura.
fr_fr: La boîte e-mail est en lecture seule.
he: תיבת הדואר היא לקריאה בלבד
id: Kotak surat hanya dapat dibaca.
it_it: La Mailbox è in sola lettura.
pt_br: A caixa de e-mail é de apenas leitura.

source: Message not found?
bg_bg: Съобщението не е намерено?
ca: No s'ha trobat el missatge?
cs_cz: Zpráva nenalezena?
de: Nachricht nicht gefunden?
es_419: ¿Mensaje no encontrado?
fr_fr: Message non trouvé ?
he: ההודעה לא נמצאה?
id: Pesan tidak ditemukan?
it_it: Messaggio non trovato?
pt_br: Mensagem não encontrada?

source: Extracted attachment %s
bg_bg: Извлечен прикачен файл %s
ca: S'ha extret l'adjunt %s
cs_cz: Extrahované přílohy %s
de: Extrahierter Anhang %s
es_419: Se ha extraido el adjunto %s
fr_fr: Fichier joint %s extrait
id: Lampiran diekstrak %s
it_it: Allegato estratto %s
pt_br: Anexo %s extraído

source: Wrote preview to: %s
bg_bg: Предварителен преглед записан в: %s
ca: S'ha escrit la previsualització a: %s
cs_cz: Napsaný náhled k: %s
de: Schrieb Vorschau zu: %s
es_419: Se escribió la vista previa a: %s
fr_fr: Aperçu écrit dans : %s
it_it: Anteprima scritta a: %s
pt_br: Pré-visualização da escrita para: %s

source: Failed to generate thumbnail
bg_bg: Генерирането на иконка беше неуспешно
ca: No s'ha pogut generar la miniatura
cs_cz: Generování náhledu selhalo
de: Konnte Thumbnail nicht generieren
es_419: No se ha podido generar la vista en miniatura
fr_fr: Génération de l'aperçu échoué
it_it: Generazione miniatura fallita
pt_br: Falha ao gerar miniatura

source: Wrote attachment to: %s
bg_bg: Прикачен файл записан в: %s
ca: S'ha escrit l'adjunt a: %s
cs_cz: Zapsaná příloha k: %s
de: Schrieb Anhang zu: %s
es_419: Se escribió el adjunto a: %s
fr_fr: Fichier joint écrit dans : %s
it_it: Allegato scritto a: %s
pt_br: Adicionar anexo para: %s

source: No attachments found for: %s
bg_bg: Няма намерени прикачени файлове за: %s
ca: No s'han trobat adjunts per: %s
cs_cz: Přílohy nenalezeny k: %s
de: Keine Anhänge gefunden für: %s
es_419: No se han encontrado archivos adjuntos para: %s
fr_fr: Aucun fichier joint trouvé pour : %s
he: לא נמצאו קבצים מצורפים עבור: %s
id: Tidak ada lampiran yang ditemukan untuk: %s
it_it: Nessun allegato trovato per: %s
pt_br: Nenhum anexo encontrado para: %s

source: Decode failed: %s %s
bg_bg: Декодирането беше неуспешно: %s %s
ca: S'ha produït un error en descodificar: %s %s
cs_cz: Dekódování selhalo: %s %s
de: Dekodierung fehlgeschlagen: %s %s
es_419: Falló la decodificación: %s %s
fr_fr: Décodage échoué : %s %s
it_it: Decodifica fallita: %s %s
pt_br: Erro na decodificação: %s %s

source: Please Donate To Mailpile
bg_bg: Моля, направете дарение за Mailpile
ca: Feu una donació a Mailpile
cs_cz: Prosíme podpořte Mailpile
de: Bitte spende Mailpile
es_419: Por favor, done a Mailpile
fr_fr: N'hésitez pas à faire vos dons à Mailpile
he: בבקשה תרמו ל-Mailpile
id: Sila Melakukan Donasi ke Mailpile
it_it: Per favore, donate a Mailpile
pt_br: Por Favor Doe Para o Mailpile

source: Or you can donate to our
bg_bg: или можете да дарите чрез нашия
ca: O podeu fer una donació al nostre
cs_cz: Nebo můžete podpořit naši
de: Oder du kannst unserem
es_419: O también puede donar a nuestra
fr_fr: Ou vous pouvez donner à notre
he: או שתוכלו לתרום ל
id: Atau Anda dapat melakukan donasi ke
it_it: Oppure potete donate al nostro
pt_br: Ou você pode doar para nossos

source: Bitcoin Wallet
bg_bg: Биткойн портфейл
ca: moneder Bitcoin
cs_cz: Bitcoin Peněženku
es_419: Billetera de Bitcoin
fr_fr: Porte-monnaie Bitcoin
he: ארנק הביטקוין
it_it: Wallet Bitcoin
pt_br: Carteira de Bitcoin

source: %(name)s<small> mailpile of <b>%(size)s</b> emails</small>
bg_bg: %(name)s<small> mailpile на <b>%(size)s</b> адреси</small>
ca: %(name)s<small> mailpile de <b>%(size)s</b> correus</small>
cs_cz: %(name)s<small> hromádka <b>%(size)s</b> emailů</small>
de: %(name)s<small> Mailpile von <b>%(size)s</b> E-Mails</small>
fr_fr: %(name)s<small> pile de <b>%(size)s</b> e-mails</small>
id: %(name)s<small> mailpile dari <b>%(size)s</b> email</small>
it_it: %(name)s<small> mailpile di <b>%(size)s</b> emails</small>
pt_br: %(name)s<small> mailpile de <b>%(size)s</b> e-mails</small>

source: Encrypted
bg_bg: Криптиран
ca: Xifrat
cs_cz: Zakódováno
de: Verschlüsselt
es_419: Encriptado
fr_fr: Encrypté
he: מוצפן
id: Terenkripsi
it_it: Cifrato
pt_br: Criptografado

source: Photos
bg_bg: Снимки
ca: Fotografies
cs_cz: Fotky
de: Bilder
es_419: Fotos
he: תמונות
id: Foto
it_it: Immagini
pt_br: Fotos

source: Files
bg_bg: Файлове
ca: Fitxers
cs_cz: Soubory
de: Dateien
es_419: Archivos
fr_fr: Fichiers
he: קבצים
id: Berkas
pt_br: Arquivos

source: Links
bg_bg: Връзки
ca: Enllaços
cs_cz: Odkazy
es_419: Vínculos
fr_fr: Liens
he: קישרים
id: Pranala

source: Groups
bg_bg: Групи
ca: Grups
cs_cz: Skupiny
de: Gruppen
es_419: Grupos
fr_fr: Groupes
he: קבוצו
id: Grup
it_it: Gruppi
pt_br: Grupos

source: is free software made by
bg_bg: е свободен софтуер, създаден от
ca: és programari lliure fet per
cs_cz: je svobodný software vytvářený
de: ist freie Software von
es_419: es software libre desarrollado por
fr_fr: est un logiciel libre fait par
he: היא תוכנה חופשית שנבנתה על-ידי
id: adalah perangkat lunak bebas yang dibuat oleh
it_it: è software libero scritto da
pt_br: é software livre feito por

source: more
bg_bg: повече
ca: més
cs_cz: dalšími
de: mehr
es_419: más
fr_fr: plus
he: עוד
it_it: ancora
pt_br: mais

source: Date:
bg_bg: Дата:
ca: Data:
cs_cz: Datum:
de: Datum:
es_419: Fecha:
he: תאריך:
id: Tanggal:
it_it: Data:
pt_br: Data:

source: Start time
bg_bg: Начало
ca: Hora d'inici
cs_cz: Začátek
de: Startzeit
es_419: Hora de inicio
fr_fr: Heure de début
he: זמן התחלה:
id: Waktu mulai
it_it: Ora di inizio
pt_br: Hora de início

source: to
bg_bg: до
ca: a
cs_cz: do
de: an
es_419: hasta
fr_fr: à
he: אל
it_it: a
pt_br: a

source: Present
bg_bg: Настоящ
ca: Actual
cs_cz: Současnost
de: Gegenwärtig
es_419: Hora actual
fr_fr: Présent
he: הווה
id: Saat ini
it_it: Attuale
pt_br: hoje

source: With:
bg_bg: С:
ca: Amb:
cs_cz: S:
de: Mit:
es_419: Con:
fr_fr: Avec :
he: עם:
id: Dengan:
it_it: Con:
pt_br: Com:

source: No Tags
bg_bg: Без етикети
ca: Sense etiquetes
cs_cz: Žádné štítky
de: Keine Beschriftungen
es_419: No hay tags
fr_fr: Aucune étiquette
he: אין תגיות
id: Tidak Ada Tag
it_it: Nessun Tag
pt_br: Sem Marcadores

source: And:
bg_bg: И:
ca: I:
cs_cz: A:
de: Und:
es_419: Y:
fr_fr: Et :
he: וגם:
id: Dan:
it_it: E:
pt_br: E:

source: All groups
bg_bg: Всички групи
ca: Tots els grups
cs_cz: Všechny skupiny
de: Alle Gruppen
es_419: Todos los grupos
fr_fr: Tous les groupes
he: כל הקבוצות
id: Semua grup
it_it: Tutti i gruppi
pt_br: Todos os grupos

source: at
bg_bg: в
ca: a
cs_cz: na
it_it: presso
pt_br: em

source: From:
bg_bg: От:
ca: Des de:
cs_cz: Od:
es_419: De:
he: מאת:
id: Dari:
it_it: Da:
pt_br: De:

source: To:
bg_bg: До:
ca: A:
cs_cz: Komu:
es_419: A:
he: אל:
id: Untuk:
it_it: A:
pt_br: Para:

source: Cc:
bg_bg: Як:
cs_cz: Kopie:
he: עותק:

source: Bcc:
bg_bg: Ск:
ca: Cco:
cs_cz: Skrytá kopie:
he: עותק נסתר:
it_it: Ccn:
pt_br: Cco:

source: Subject:
bg_bg: Тема:
ca: Assumpte:
cs_cz: Předmět:
es_419: Tema:
he: נושא:
id: Judul:
it_it: Soggetto:
pt_br: Assunto:

source: Signed by
bg_bg: Подписано от
ca: Signat per
cs_cz: Podepsáno
de: Signiert von
es_419: Firmado por
fr_fr: Signé par
he: חתום על-ידי
id: Ditandatangani oleh
it_it: Firmato da
pt_br: Assinado por

source: Unknown signature from
bg_bg: Непознат подпис от
ca: Signatura desconeguda de
cs_cz: Neznámý podpis od
de: Unbekannte Signatur von
es_419: Firma desconocida de
fr_fr: Signature inconnue de
he: חתימה לא ידועה מ
id: Tanda tangan tidak diketahui dari
it_it: Firma sconosciuta da
pt_br: Assinatura desconhecida de

source: Signed with unknown key
bg_bg: Подписано с непознат ключ
ca: Signat amb una clau desconeguda
cs_cz: Podepsáno neznámým klíčem
de: Mit unbekanntem Schlüssel signiert
es_419: Firmado con clave desconocida
fr_fr: Signé avec une clef inconnue
he: חתום במפתח לא ידוע
id: Ditandatangani dengan kunci yang tak dikenal
it_it: Firmato con una chiave sconosciuta
pt_br: Assinado com chave desconhecida

source: Successfully decrypted message
bg_bg: Съобщението беше успешно декриптирано
ca: S'ha desxifrat correctament el missatge
cs_cz: Zpráva úspěšně rozšifrována
de: Erfolgreich entschlüsselte Nachricht
es_419: El mensaje se ha desencriptado con éxito
fr_fr: Message décrypté avec succès
he: ההודעה פוענחה בהצלחה
id: Berhasil mendekripsi pesan
it_it: Messaggio decifrato con successo
pt_br: Mensagem decifrada com sucesso

source: Failed to decrypt message
bg_bg: Съобщението не може да се декриптира
ca: No s'ha pogut desxifrar el missatge
cs_cz: Nepodařilo se rozšifrovat zprávu
de: Entschlüsseln der Nachricht schlug fehl
es_419: No se ha podido desencriptar el mensaje
fr_fr: Echec du décryptage du message
he: פענוח ההודעה נכשל
id: Gagal untuk mendekripsi pesan
it_it: Decifratura messaggio non riuscita
pt_br: Não foi possível descriptografar a mensagem

source: Reply
bg_bg: Отговор
ca: Respon
cs_cz: Odpovědět
de: Antworten
es_419: Responder
fr_fr: Répondre
he: השב
id: Balas
it_it: Rispondi
pt_br: Responder

source: All
bg_bg: Всички
ca: Tots
cs_cz: Všem
de: Alle
es_419: Todos
fr_fr: Tous
he: הכל
id: Semua
it_it: Tutti
pt_br: Todas

source: Forward
bg_bg: Препращане
ca: Reenvia
cs_cz: Přeposlat
de: Weiterleiten
es_419: Reenviar
fr_fr: Transférer
he: העבר
id: Teruskan
it_it: Inoltra
pt_br: Encaminhar

source: To
bg_bg: До
ca: A
cs_cz: Komu
de: An
es_419: A
fr_fr: À
he: אל
id: Untuk
it_it: A
pt_br: Para

source: Bcc
bg_bg: Ск
ca: Cco
cs_cz: Skrytá kopie
fr_fr: Cci
he: עותק נסתר
it_it: Ccn
pt_br: Cco

source: Cc
bg_bg: Як
cs_cz: Kopie
he: עותק

source: From
bg_bg: От
ca: De
cs_cz: Od
de: Von
es_419: De
fr_fr: De
he: מאת
id: Dari
it_it: Da
pt_br: De

source: Subject
bg_bg: Тема
ca: Assumpte
cs_cz: Předmět
de: Betreff
es_419: Tema
fr_fr: Objet
he: נושא
id: Judul
it_it: Soggetto
pt_br: Assunto

source: No Attachments
bg_bg: Няма прикачени файлове
ca: Sense adjunts
cs_cz: Žádné přílohy
de: Keine Anhänge
es_419: Sin archivos adjuntos
fr_fr: Aucun fichier joint
he: אין קבצים מצורפים
id: Tidak Ada Lampiran
it_it: Nessun allegato
pt_br: Sem anexos

source: Send
bg_bg: Изпращане
ca: Envia
cs_cz: Odeslat
de: Senden
es_419: Enviar
fr_fr: Envoyer
he: שלח
id: Kirim
it_it: Invia
pt_br: Enviar

source: Save
bg_bg: Запазване
ca: Desa
cs_cz: Uložit
de: Speichern
es_419: Grabar
fr_fr: Sauver
he: שמור
id: Simpan
it_it: Salva
pt_br: Salvar

source: Message not found!
bg_bg: Съобщението не е намерено!
ca: No s'ha trobat cap missatge!
cs_cz: Zprávy nenalezeny!
de: Nachricht nicht gefunden!
es_419: ¡Mensaje no encontrado!
fr_fr: Message non trouvé !
he: הודעה לא נמצאה!
id: Pesan tidak ditemukan!
it_it: Nessun messaggio trovato
pt_br: Mensagem não encontrada!

source: Total
bg_bg: Общо
cs_cz: Celkem
he: סך הכל
it_it: Totale

source: New
bg_bg: Ново
ca: Nou
cs_cz: Nové
de: Neu
es_419: Nuevi
fr_fr: Nouveau
he: חדש
id: Baru
it_it: Nuovo
pt_br: Novo

source: View Messages
bg_bg: Преглед на съобщенията
ca: Vegeu els missatges
cs_cz: Zobrazit zprávy
de: Nachrichten Anzeigen
es_419: Ver mensajes
fr_fr: Voir les messages
id: Lihat Pesan
it_it: Visualizza messaggi
pt_br: Ver Mensagens

source: Archived
bg_bg: Архивиран
ca: Arxivats
cs_cz: Archivováno
de: Archiviert
es_419: Archivados
fr_fr: Archives
he: מאורכב
id: Terarsip
it_it: Archiviato
pt_br: Arquivadas

source: Enter New Tag Info
bg_bg: Въвеждане на нов информационен етикет
ca: Introduïu la informació de la nova etiqueta
cs_cz: Vložte info ke štítku
de: Neue Bezeichnungsinfo eingeben
es_419: Ingrese información del nuevo tag
fr_fr: Entrez la nouvelle étiquette
he: הכנס מידע לתגית החדשה
id: Masukan Info Tag Baru
it_it: Inserisci Info Nuovo Tag
pt_br: Adicionar a informação da nova etiqueta

source: Tag
bg_bg: Етикет
ca: Etiqueta
cs_cz: Štítek
de: Bezeichnung
fr_fr: Etiquette
he: תגית
pt_br: Marcador

source: Slug
bg_bg: красив адрес
cs_cz: Pro hezčí URL
fr_fr: Etrange

source: Add
bg_bg: Добавяне
ca: Afegeix
cs_cz: Přidat
de: Hinzufügen
es_419: Agregar
fr_fr: Ajouter
he: הוספה
id: Tambah
it_it: Aggiungi
pt_br: Adicionar

source: Your Profiles
bg_bg: Вашите профили
ca: Els vostres perfils
cs_cz: Profily
de: Deine Profile
es_419: Sus perfiles
fr_fr: Vos profils
he: הפרופילים שלך
id: Profil Anda
it_it: I tuoi Profili
pt_br: Seus perfis

source: Add New Profile
bg_bg: Добавяне на нов профил
ca: Afegeix un nou perfil
cs_cz: Přidat nový profil
de: Neues Profil hinzufügen
es_419: Agregar nuevo perfil
fr_fr: Créer un profil
he: הוסף פרופיל חדש
id: Tambah Profile Baru
it_it: Aggiungi un Nuovo Profilo
pt_br: Adicionar perfil

source: Name
bg_bg: Име
ca: Nom
cs_cz: Jméno
es_419: Nombre
fr_fr: Nom
he: שם
id: Nama
it_it: Nome
pt_br: Nome

source: Email
bg_bg: Пощенски адрес
ca: Adreça electrònica
he: דואל

source: SMTP Server
bg_bg: SMTP сървър
ca: Servidor SMTP
es_419: Servidor SMTP
fr_fr: Servuer SMTP
he: שרת SMTP
id: Server SMTP
it_it: Server SMTP
pt_br: Servidor SMTP

source: Login
bg_bg: Вписване
ca: Entrada
cs_cz: Přihlašovací jméno
es_419: Nombre de usuario
fr_fr: Identifiant
he: שם משתמש
pt_br: Nome de usuário

source: Password
bg_bg: Парола
ca: Contrasenya
cs_cz: Heslo
de: Passwort
es_419: Clave
fr_fr: Mot de passe
he: סיסמה
id: Kata sandi
pt_br: Senha
