Repository: 000david/Mailpile
Catalog: locale/*/LC_MESSAGES/mailpile.po
Languages: bg_bg, ca, cs_cz, de, es_419, fr_fr, he, id, it_it, pt_br

source: Mailpile program version
bg_bg: Версия на програмата Mailpile
ca: Versió del Mailpile
cs_cz: Verze programu Mailpile
de: Mailpile Programmversion
es_419: Versión de Mailpile
fr_fr: Version de Mailpile
he: גרסת תוכנת Mailpile
id: Versi program Mailpile
it_it: Versione Mailpile
pt_br: Versão do Mailpile

source: Configuration timestamp
bg_bg: Настройка на времето за отчитане на събитие
ca: Marca horària de la configuració
cs_cz: Časová značka konfigurace
de: Konfigurations-Zeitstempel
fr_fr: Date et heure de configuration
id: Konfigurasi timestamp
it_it: Timestamp di configurazione
pt_br: Configuração de data e hora

source: Technical system settings
bg_bg: Технически системни настройки
ca: Paràmetres tècnics del sistema
cs_cz: Technická nastavení systému
de: Technische Systemeinstellungen
es_419: Configuración del sistema
fr_fr: Paramètres techniques du système
he: הגדרות מערכת טכניות
id: Pengesetan teknis sistem
it_it: Configurazioni tecniche di sistema
pt_br: Configurações técnicas do sistema

source: Max files kept open at once
bg_bg: Максимален брой файлове, които могат да бъдат отворени наведнъж
ca: Nombre màxim de fitxers oberts simultàniament
cs_cz: Max současně otevřených souborů
de: Maximale Anzahl der zu behaltenden Dateien
es_419: Máximo número de archivos abiertos al mismo tiempo
fr_fr: Nombre maximum de fichiers ouverts simultanément
he: מקסימום קבצים פתוחים במקביל
id: Maks berkas yang tetap terbuka
it_it: Massimo numero di file mantenuti aperti contemporaneamente
pt_br: Máximo de arquivos abertos

source: History length (lines, <0 = no save)
bg_bg: Дължина на историята (линии, <0 = незапазени)
ca: Llargada de l'històric (línies, <0=no desar-lo)
cs_cz: Délka historie (řádky, <0 = neukládat)
de: Verlaufsgrösse (Zeilen, <0 = kein Verlauf)
es_419: Longitud del historial (líneas, <0 = no guardar)
fr_fr: Taille de l'historique (en lignes, pas de sauvegarde : <0)
he: אורך היסטוריה (שורות, פחות מ0 לא ישמרו)
id: Panjang sejarah (baris, <0 = tidak disimpan)
it_it: Lunghezza history (linee, <0 = non salvare)
pt_br: Histórico (linhas, <0 = não salvar)

source: Listening port for web UI
bg_bg: Входящ порт за потребителския уеб интерфейс
ca: Port que escolta per la UI web
cs_cz: Port pro webové UI
de: Listening-Port für die Weboberfläche
es_419: Puerto de escucha para interfaz web
fr_fr: Port d'écoute de l'interface web
he: פורט האזנה לממשק ווב
id: Porta yang terbuka untuk antarmuka web
it_it: Porta di ascolto per l'interfaccia web
pt_br: Porta da interface Web

source: Posting list target size in KB
bg_bg: Списък с публикации в килобайти
ca: Mida objectiu en KB de l'enviament a la llista
cs_cz: Zasílám velikost cílového seznamu v KB
de: Post-Listen-Ziel Grösse in KB
fr_fr: Affichage de la taille de la liste cible en KB
he: גודל רשימת שליחה בKB
id: Pengiriman daftar ukuran target dalam KB
pt_br: Tamanho ideal da posting list em KB

source: Max results we sort "well"
bg_bg: Максимален брой резултати, определени като „добри“
ca: Nombre màxim de resultats "ben" ordenats
cs_cz: Max výsledků, které třídíme "správně"
de: Maximale Ergebnisse die wir "gut" sortieren
es_419: Máximo número de resultados que podemos ordenar «bien»
fr_fr: Nombre maximum de résultats triés "correctement"
he: מספר תוצאות מקסימלי שמתמיין "היטב"
id: Maks hasil yang disortir "baik"
it_it: Massimo numero risultati che ordiniamo "bene"
pt_br: Máximo de resultados que ordenamos "bem"

source: Max length of metadata snippets
bg_bg: Максимална дължина на фрагментите метаданни
ca: Mida màxima pels snippets de metadades
cs_cz: Maximální délka útržku metadat
de: Maximale Länge der Metadata-Snippets
es_419: Longitud máxima de fragmentos de metadata
fr_fr: Longueur maximale des extraits de métadonnées
he: אורך מקסימלי של קטעי מטא-מידע
id: Maks panjang potongan metadata
it_it: Massima lunghezza dei metadata visualizzati
pt_br: Tamanho máximo dos trechos de metadados

source: Debugging flags
bg_bg: Отметки за дебъгване
ca: Opcions de depuració
es_419: Indicadores de depuración
fr_fr: Options de débogage
he: דגלי ניפוי שגיאות
id: Flag untuk debugging
it_it: Flags di debug
pt_br: Indicadores de depuração

source: Host:port of PGP keyserver
bg_bg: Хост:порт на PGP сървъра, съхраняващ ключове
ca: Ordinador:port del servidor de claus PGP
cs_cz: Server:port PGP serveru s klíči
de: Host:port des PGP Keyservers
es_419: Servidor:puerto del servidor de claves PGP
fr_fr: Hôte et port du serveur de clefs PGP
he: שם שרת ומספר פורט שרת PGP
id: Host:porta dari server PGP
it_it: Host:porta del keyserver PGP
pt_br: Servidor:porta do servidor de chave PGP

source: Listening host for web UI
bg_bg: Сървър за потребителския уеб интерфейс
ca: Ordinador que escolta per la UI web
cs_cz: Server pro web UI
de: Listening-Port für die Weboberfläche
es_419: Alojamiento de escucha para la interfaz web
fr_fr: Hôte d'écoute de l'interface web
he: כתובת שרת לממשק ווב
id: Host yang melayani antarmuka web
it_it: Host di ascolto per l'interfaccia web
pt_br: Host do servidor da interface Web

source: Local read/write Maildir
bg_bg: Локална директория за четене/запис
ca: Maildir local de lectura/escriptura
cs_cz: Místní Maildir pro čtení/zápis
de: Lokal lesen/schreiben Mailverzeichnis
es_419: Maildir local de lectura/escritura
fr_fr: Dossier local de la boîte mail
he: תיקיית דואר לקריאה/כתיבה מקומית
id: Maildir baca/tulis lokal
it_it: Maildir locale lettura/scrittura
pt_br: Diretório de e-mail (Maildir) de leitura/escrita local

source: Metadata index file
bg_bg: Индекс файл за метаданни
ca: Fitxer índex de les metadades
cs_cz: Indexový soubor pro metadata
de: Metadata Index-Datei
es_419: Archivo de índice de la metadata
fr_fr: Fichier d'index des metadonnées
he: קובץ אינדקס מטא-מידע
id: Berkas indeks metadata
it_it: File indice metadati
pt_br: Arquivo índice de metadados

source: Search index directory
bg_bg: Индекс директория за търсене
ca: Directori de l'índex de cerca
cs_cz: Adresář vyhledávacího indexu
de: Such-Index Ordner
es_419: Índice de búsqueda del historial
fr_fr: Répertoire de l'index de recherche
he: תיקיית אינדקס חיפוש
id: Cari direktori indeks
it_it: Directory dell'indice della ricerca
pt_br: Diretório de busca

source: Mailboxes we index
bg_bg: Пощенски кутии, които се индексират
ca: Comptes de correu indexats
cs_cz: Mailboxy, které indexujeme
de: Indexierte Mailboxen
es_419: Casillas de correo que indexamos
fr_fr: Boîtes mail à indexer
he: תיבות דואר נכללות באינדקס
id: Boks surat yang diindeks
it_it: Mailbox da indicizzare
pt_br: Caixas de e-mail a indexar

source: Locations of assorted data
bg_bg: Местоположения на сортираните данни
ca: Ubicacions de diverses dades
cs_cz: Umístění roztříděných dat
de: Pfade der sortierten Daten
fr_fr: Emplacements de données assorties
he: מיקום של מידע בתפזורת
id: Lokasi bermacam data
it_it: Posizioni dei dati assortiti
pt_br: Localizações de dados não classificados

source: Default theme
bg_bg: Тема по подразбиране
ca: Tema predeterminat
cs_cz: Implicitní téma
de: Standard-Design
es_419: Tema por defecto
fr_fr: Thème par défaut
he: ערכת עיצוב ברירת מחדל
id: Tema default
it_it: Tema di default
pt_br: Tema padrão

source: Location of vcards
bg_bg: Местоположение на vcards
ca: Ubicació de les vcards
cs_cz: Umístění vizitek - vcards
de: Pfad der vcards
es_419: Ubicación de las vcards
fr_fr: Emplacement des vcards
he: מיקום vcards
id: Lokasi vcard
it_it: Posizione delle vcard
pt_br: Localização de vcards

source: User preferences
bg_bg: Потребителски настройки
ca: Paràmetres d'usuari
cs_cz: Uživatelské nastavení
de: Benutzereinstellungen
es_419: Preferencias del usuario
fr_fr: Préférences utilisateur
he: הגדרות משתמש
id: Preferensi pengguna
it_it: Preferenze utente
pt_br: Preferências do usuário

source: Search results per page
bg_bg: Резултати на страница
ca: Resultats de la cerca per pàgina
cs_cz: Počet výsledků na stránku
de: Such-Resultate pro Seite
es_419: Resultados de búsquedas por página
fr_fr: Nombre de résultats de recherche par page
he: תוצאות חיפוש בעמוד
id: Cari hasil per halaman
it_it: Risultati di ricerca per pagina
pt_br: Resultados da busca por página

source: New mail check frequency
bg_bg: Честота на проверката за нови съобщения
ca: Freqüència de la comprovació de correu
cs_cz: Frekvence kontroly nové pošty
de: Aktualisierungsfrequenz für neue E-Mails
es_419: Frecuencia de verificación de nuevos correos
fr_fr: Fréquence de vérification des nouveaux messages
he: תדירות בדיקת דואר חדש
id: Frekuensi cek surat baru
it_it: Frequenza di controllo nuove mail
pt_br: Frequência da verificação de novos e-mails

source: Inline PGP signatures or attached
bg_bg: Вградени или прикачени PGP подписи
ca: Signeu amb PGP en línia o per adjunt
cs_cz: Připojené nebo vložené PGP podpisy
de: PGP-Signaturen Inline oder angehängt
es_419: Firmas PGP embebidas o adjuntas
fr_fr: Signatures PGP en ligne ou attachées
he: חתימות PGP מוטמעות או מצורפות
id: Tanda tangan PGP sebaris atau terlampir
it_it: Firme PGP inline o come allegato
pt_br: Assinaturas PGP inseridas no e-mail ou anexadas

source: Default sort order
bg_bg: Подредба по подразбиране
ca: Tipus d'ordenació predeterminada
cs_cz: Implicitní pořadí
de: Standard Sortierungs-Reihenfolge
es_419: Orden por defecto
fr_fr: Ordre de tri par défaut
he: סדר ברירת מחדל
id: Tingkat pengurutan default
it_it: Ordinamento predefinito
pt_br: Ordem de classificação padrão

source: Encrypt local data to ...
bg_bg: Криптиране на локалните данни в …
ca: Xifrar les dades locals a ...
cs_cz: Zašifrovat místní data do ...
de: Lokale Daten verschlüsseln zu...
es_419: Encriptar información local en...
fr_fr: Crypter les données locales vers ...
he: הצפן מידע מקומי ל...
id: Enkripsi data lokal ke ...
it_it: Cifra i dati locali in ...
pt_br: Criptografar dados locais para ...

source: Key to use to scramble the index
bg_bg: Ключ, използван за кодиране на индекса
ca: La clau a utilitzar per xifrar l'índex
cs_cz: Klíč k zašifrování indexu
de: Taste um den Index zu vermischen
es_419: Clave a usar para ofuscar el índice
fr_fr: Clef à utiliser pour brouiller l'index
he: מפתח לערבול אינדקס
id: Kunci yang digunakan untuk mengacak indeks
it_it: Chiave da usare per confondere l'indice
pt_br: Chave para codificar o índice

source: Command run before rescanning
bg_bg: Команда, изпълнена преди повторно сканиране
ca: Ordre executada abans de tornar a analitzar
cs_cz: Příkaz spouštěný před znovuprohledáním
de: Auszuführender Befehl, bevor gescannt wird
es_419: Comando a ejecutar antes de volver a escanear
fr_fr: Commande exécutée avant une nouvelle analyse
he: פקודה להרצה לפני סריקה חוזרת
id: Perintah yang dijalankan sebelum pemindaian kembali
it_it: Comando da eseguire prima di una nuova scansione
pt_br: Comando para rodar antes de reescanear

source: Default outgoing e-mail address
bg_bg: Изходящ пощенски адрес по подразбиране
ca: Adreça de correu de sortida predeterminada
cs_cz: Implicitní odchozí e-mail adresa
de: Standard-Adresse für ausgehende E-Mails
es_419: Dirección por defecto para los correos de salida
fr_fr: Adresse d'e-mail sortant par défaut
he: כתובת אימייל ברירת מחדל למשלוח
id: Alamat email keluar default
it_it: Indirizzo email in uscita predefinito
pt_br: Endereço de e-mail padrão de saída

source: Default outgoing mail route
bg_bg: Изходящ пощенски маршрут по подразбиране
ca: Ruta de correu de sortida predeterminada
cs_cz: Implicitní cesta pro odchozí maily
de: Standard Ausgangs-Route
es_419: Ruta por defecto para los correos de salida
fr_fr: Route d'e-mail sortant par défaut
he: נתיב ברירת מחדל לדואר יוצא
id: Rute surat keluar default
it_it: Instradamento mail in uscita predefinito
pt_br: Rota de saída padrão

source: User interface language
bg_bg: Език на потребителския интерфейс
ca: Llengua de l'interfície d'usuari
cs_cz: Jazyk rozhraní uživatele
de: Sprache der Benutzeroberfläche
es_419: Lenguaje de interfaz de usuario
fr_fr: Langue de l'interface utilisateur
he: שפת ממשק משתמש
id: Bahasa antarmuka pengguna
it_it: Lingua interfaccia utente
pt_br: Idioma da interface do usuário

source: VCard import/export settings
bg_bg: Импортиране/експортиране на VCard настройки
ca: Paràmetres d'importació/exportació de les VCard
cs_cz: Nastavení pro import/export vizitek
de: VCard Import/Export Einstellungen
es_419: Configuración de importación/exportación de VCard
fr_fr: Paramètres d'importation / exportation VCard
he: הגדרות יבוא/יצוא VCard
id: Pengaturan impor/ekspor VCard
it_it: Configurazioni importazione/esportazione VCard
pt_br: Configurações de importação/exportação de VCard

source: VCard import settings
bg_bg: VCard настройки за импортиране
ca: Paràmetres d'importació de les VCard
cs_cz: Nastavení importu pro vizitky
de: VCard Import-Einstellungen
es_419: Configuración de importación de VCard
fr_fr: Paramètres d'importation VCard
he: הגדרות יבוא VCard
id: Pengaturan impor VCard
it_it: Configurazioni importazione VCard
pt_br: Configurações de importação de VCard

source: VCard export settings
bg_bg: VCard настройки за експортиране
ca: Paràmetres d'exportació de les VCard
cs_cz: Nastavení exportu pro vizitky
de: VCard Export-Einstellungen
es_419: Configuración de exportación de VCard
fr_fr: Paramètres d'exportation VCard
he: הגדרות יצוא VCard
id: Pengaturan ekspor VCard
it_it: Configurazioni esportazione VCard
pt_br: Configurações de exportação de VCard

source: VCard context helper settings
bg_bg: Контекстов помощник за VCard настройки
ca: Paràmetres d'ajuda al context de les VCard
cs_cz: Nastavení kontextové nápovědy vizitky
de: VCard Context Helper Einstellungen
es_419: Configuración de ayuda contextual de VCard
fr_fr: Paramètres d'aide du contexte VCard
he: הגדרות עזר קונטקסט VCard
id: Pengaturan konteks VCard
it_it: Configurazioni aiuto contestuale VCard
pt_br: Configurações de ajuda de VCard

source: User profiles and personalities
bg_bg: Потребителски профили и персонални настройки
ca: Perfils d'usuari i identitats
cs_cz: Uživatelské profily a osobní data
de: Benutzerprofile und Identitäten
es_419: Perfiles de usuario y personalidades
fr_fr: Profils utilisateur et personnalités
he: פרופילי משתמש וזהויות
id: Profil dan kepribadian pengguna
it_it: Profili utente e personalità
pt_br: Perfis de usuários e identidades

source: Account name
bg_bg: Потребителско име
ca: Nom del compte
cs_cz: Název účtu
es_419: Nombre de la cuenta
fr_fr: Nom du compte
he: שם חשבון
id: Nama akun
it_it: Nome account
pt_br: Nome da conta

source: E-mail address
bg_bg: Пощенски адрес
ca: Adreça electrònica
cs_cz: E-mail adresa
de: E-Mail-Adresse
es_419: Dirección de correo
fr_fr: Adresse e-mail
he: כתובת אימייל
id: Alamat email
it_it: Indirizzo email
pt_br: Endereço eletrônico

source: Message signature
bg_bg: Подпис на съобщението
ca: Signatura del missatge
cs_cz: Podpis zprávy
de: Signatur
es_419: Firma del mensaje
fr_fr: Signature de message
he: חתימת הודעה
id: Tanda tangan pesan
it_it: Firma messaggio
pt_br: Assinatura da mensagem

source: Outgoing mail route
bg_bg: Изходящ маршрут за пощенския трафик
ca: Ruta de sortida del correu
cs_cz: Cesta pro odchozí poštu
de: Ausgehende Mail-Route
es_419: Ruta de los mails de salida
fr_fr: Route d'e-mail sortant
he: נתיב דואר יוצא
id: Rute surat keluar
it_it: Instradamento mail in uscita
pt_br: Rota de saída de e-mail

source: Invalid URL slug: %s
bg_bg: Описателната част от адреса не е валидна: %s
ca: URL incorrecta: %s
cs_cz: Nesprávný konec URL: %s
de: Ungültige URL: %s
es_419: Fragmento de URL inválido: %s
fr_fr: Morceau URL invalide : %s
he: סמן כתובת לא חוקי: %s
it_it: Formato URL non valido: %s
pt_br: Slug da URL inválida: %s

source: Invalid hostname: %s
bg_bg: Невалидно име на сървър: %s
ca: Nom d'ordinador incorrecte: %s
cs_cz: Nesprávný název počítače: %s
de: Ungültiger Hostname: %s
es_419: Nombre de host inválido: %s
fr_fr: Nom d'hôte invalide: %s
he: כתובת שרת לא חוקית: %s
id: Nama host tidak valid: %s
it_it: Nome host non valido: %s
pt_br: Nome do servidor inválido: %s

source: File/directory does not exist: %s
bg_bg: Файлът/директорията не съществува: %s
ca: No existeix el fitxer/directori: %s
cs_cz: Soubor/adresář neexistuje: %s
de: Datei/Verzeichnis existiert nicht: %s
es_419: Archivo/directorio inexistente: %s
fr_fr: Fichier ou répertoire inexistant: %s
he: קובץ/תיקייה לא קיים: %s
id: Berkas/direktori tidak ada: %s
it_it: File/directory non esistente: %s
pt_br: Arquivo/diretório não existente: %s

source: Not a file: %s
bg_bg: Не е файл: %s
ca: No és un fitxer: %s
cs_cz: Není soubor: %s
de: Keine Datei: %s
es_419: No es un archivo válido: %s
fr_fr: Ceci n'est pas un fichier: %s
he: איננו קובץ: %s
id: Bukan sebuah berkas: %s
it_it: Non è un file: %s
pt_br: Não é um arquivo: %s

source: Not a directory: %s
bg_bg: Не е директория: %s
ca: No és un directori: %s
cs_cz: Není adresář: %s
de: Kein Verzeichnis: %s
es_419: No es un directorio válido: %s
fr_fr: Ceci n’est pas un répertoire : %s
he: איננה תיקייה: %s
id: Bukan sebuah direktori: %s
it_it: Non è una directory: %s
pt_br: Não é um diretório: %s

source: Override this
bg_bg: Презапиши това
ca: Ignora això
cs_cz: Přebij toto
de: Überschreibe das
es_419: Sobreescribir esto
fr_fr: Surcharger cela
he: דרוס
it_it: Forza questo
pt_br: Sobrescreva esse método

source: Invalid type for default %s = %s
bg_bg: Невалиден тип на настройката по подразбиране %s = %s
ca: Tipus incorrecte per %s predeterminat = %s
cs_cz: Neplatný typ pro defaultní %s = %s
de: Ungültiger Typ für Standard %s = %s
fr_fr: Type invalide pour la valeur par défaut %s =%s
he: סוג לא חוקי לברירת מחדל %s = %s
id: Tipe tidak valid untuk %s default = %s
it_it: Non valido come valore predefinito %s = %s
pt_br: Tipo do valor inválido para a chave %s (valor: %s)

source: Invalid key for %s: %s
bg_bg: Невалиден ключ за %s: %s
ca: Clau incorrecta per %s: %s
cs_cz: Neplatný klíč pro %s: %s
de: Ungütliger Schlüssel für %s: %s
es_419: Clave inválidad para %s: %s
fr_fr: Clef invalide pour défaut% s =% s
he: מפתח לא חוקי עבור %s: %s
id: Kunci tidak valid untuk %s: %s
it_it: Chiave non valida per %s: %s
pt_br: Chave inválida para %s: %s

source: Modifying %s/%s is not allowed
bg_bg: Промяната %s/%s не е разрешена
ca: No es pot modificar %s/%s
cs_cz: Úprava %s/%s není povolena
de: Das editieren von %s/%s ist nicht erlaubt
es_419: Modificar %s %s no está permitido
fr_fr: Modification de %s/%s non permise
he: שינוי %s/%s אינו מורשה
id: Modifikasi %s/%s tidak diijinkan
it_it: Modificare %s/%s non è consentito
pt_br: Não é permitido modificar %s/%s

source: Invalid value for %s/%s: %s
bg_bg: Невалидна стойност за %s/%s: %s
ca: Valor incorrecte per %s/%s: %s
cs_cz: Neplatná hodnota pro %s/%s: %s
de: Ungültiger Wert für %s/%s: %s
es_419: Valor inválido para %s %s: %s
fr_fr: Valeur non valide pour %s/%s : %s
he: ערך לא חוקי עבור %s/%s: %s
id: Nilai tidak valid untuk %s/%s: %s
it_it: Valore non valido per %s/%s: %s
pt_br: Valor inválido para %s/%s: %s

source: Unknown constraint for %s/%s: %s
bg_bg: Неизвестно ограничение за %s/%s: %s
ca: Restricció desconeguda per %s/%s: %s
cs_cz: Neznámé omezení pro %s/%s: %s
de: Unbekannte Constraint für %s/%s: %s
es_419: Restricción desconocida para %s %s: %s
fr_fr: Contrainte inconnue pour %s/%s: %s
it_it: Vincolo sconosciuto per %s/%s: %s
pt_br: Restrição desconhecida para %s/%s: %s

source: Cannot append to fixed dict
bg_bg: Не може да се приложи към фиксиран речник
ca: No es pot afegir al diccionari fix
cs_cz: Nelze připojit k ověřenému slovníku
de: Kann nicht zum Wörterbuch hinzugefügt werden
es_419: Imposible agregar a un diccionario fijo
fr_fr: Impossible d'ajouter au dictionnaire fixe
it_it: Non è possibile aggiungere al dizionario fisso
pt_br: Não foi possível adicionar ao dicionário

source: Creating: %s
bg_bg: Създава се: %s
ca: S'està creant: %s
cs_cz: Vytváření: %s
de: Erstelle: %s
es_419: Creando: %s
fr_fr: Création de : %s
he: יוצר: %s
id: Membuat: %s
it_it: Creo: %s
pt_br: Criando: %s

source: Invalid (%s): section %s does not exist
bg_bg: Невалидно (%s): секция %s не съществува
ca: Incorrecte (%s): la secció %s no existeix
cs_cz: Neplatné (%s): sekce %s neexistuje
de: Ungültig (%s): Teil %s existiert nicht
es_419: Incorrecto (%s): la sección %s no existe
fr_fr: Invalide (%s) : la section %s n’existe pas
id: Tidak valid (%s): bagian %s tidak ada
it_it: Non valido (%s): la sezione %s non esiste
pt_br: Inválido (%s): seção %s não existente

source: Invalid (%s): section %s, variable %s
bg_bg: Невалидно (%s): секция %s, променлива %s
ca: Incorrecte (%s): secció %s, variable %s
cs_cz: Neplatné (%s): sekce %s, proměnná %s
de: Ungültig (%s): Teil %s, Variable %s
es_419: Incorrecto (%s): sección %s, variable %s
fr_fr: Invalide (%s) : la section %s, variable %s
id: Tidak valid (%s): bagian %s, variabel %s
it_it: Non valido (%s): sezione %s, variabile %s
pt_br: Inválido (%s): seção %s, variável %s

source: WARNING: Imported old config from %s
bg_bg: ВНИМАНИЕ: Заредена е неактуална конфигурация от %s
ca: AVÍS: configuració antiga importada de %s
cs_cz: VAROVÁNÍ: Importována stará konfigurace z %s
de: WARNUNG: Alte Konfiguration von %s importiert
es_419: ADVERTENCIA: se importó una configuración anterior de %s
fr_fr: ATTENTION : import d'une ancienne configuration à partir de %s
id: PERINGATAN: Mengimpor konfigurasi lama dari %s
it_it: ATTENZIONE: Importato il vecchio file di configurazione da %s
pt_br: AVISO: Configuração antiga importada para %s

source: WARNING: Failed to import config from %s
bg_bg: ВНИМАНИЕ: Неуспешно импортиране на конфигурация от %s
ca: AVÍS: no s'ha pogut importar la configuració de %s
cs_cz: VAROVÁNÍ: Import konfigurace z %s selhal
de: WARNUNG: Import von %s schlug fehl
es_419: ADVERTENCIA: No se pudo importar la configuración de %s
fr_fr: WARNING : échec de l'import de la configuration à partir de %s
id: PERINGATAN: Gagal mengimpor konfigurasi dari %s
it_it: ATTENZIONE: Fallita l'importazione della configurazione da %s
pt_br: AVISO: Erro ao importar configuração de %s

source: Mailbox ID too large: %s
bg_bg: Идентификационният номер на пощенската кутия е твърде дълъг: %s
ca: ID de la bústia massa llarga: %s
cs_cz: ID schránky je příliš dlouhé: %s
de: Mailbox ID ist zu gross: %s
es_419: ID de mailbox demasiado largo: %s
fr_fr: Identifiant de boîte mail trop long : %s
id: Mailbox ID sangat besar: %s
it_it: ID Mailbox troppo lungo: %s
pt_br: ID de caixa de e-mail muito grande: %s

source: No such mailbox: %s
bg_bg: Не съществува такава пощенска кутия: %s
ca: No existeix la bústia: %s
cs_cz: Žádná schránka: %s
de: Keine solche Mailbox: %s
es_419: No existe el mailbox: %s
fr_fr: Boîte aux lettres non trouvée : %s
he: אין תיבת דואר בשם %s
it_it: Questa mailbox non esiste: %s
pt_br: Caixa de e-mail inexistente: %s

source: %s: Updating: %s
bg_bg: %s: Обновява се: %s
ca: %s: s'està actualitzant: %s
cs_cz: %s: Aktualizace: %s
de: %s: Aktualisiere: %s
es_419: %s: Actualizando: %s
fr_fr: %s : Mise à jour : %s
id: %s: Memutakhirkan: %s
it_it: %s: In aggiornamento: %s
pt_br: %s: Atualizando: %s

source: %s: Opening: %s (may take a while)
bg_bg: %s: Зарежда се: %s (може да отнеме известно време)
ca: %s: s'està obrint: %s (pot trigar una estona)
cs_cz: %s: Otevírání: %s (může chvilku trvat)
de: %s: Öffne: %s (das dauert ein bisschen)
es_419: %s: Abriendo: %s (puede tomar un rato)
fr_fr: %s : Ouverture de : %s (cette opération peut prendre du temps)
id: %s: Membuka: %s (membutuhkan waktu sejenak)
it_it: %s: In apertura: %s (potrebbe volerci del tempo)
pt_br: %s: Abrindo: %s (pode levar algum tempo)
